[{"date":"1979年","title":"米糠油中毒（多氯聯苯中毒事件）","content":"據中部相關衛生單位及彰化地檢署調查發現，彰化油脂公司於產製米糠油過程中，使用多氯聯苯作為熱媒將米糠油加熱脫臭，惟因管線破裂使其滲入油中，導致台中惠明盲校師生、多家工廠公司員工及一般民眾中毒受害。"},{"date":"1982年","title":"鎘米","content":"桃園縣觀音鄉大潭村的鎘米事件，當時查出污染源高銀化工疑似為生產含鎘和鉛的安定劑，排放的工廠廢水含鎘，造成農地遭受污染而種出鎘米。"},{"date":"1980年代中期","title":"飼料用奶粉冒充嬰幼兒奶粉","content":"台灣藥商郝景平自美國進口飼料奶粉，以不符合人類食品規格之飼料奶粉，不法加工製作高價嬰幼兒專用奶粉。"},{"date":"1985年","title":"沙士中添加黃樟素","content":"消費者文教基金會披露黑松沙士飲料中含致癌物「黃樟素」，其後黑松公司全面回收產品，並推出不含黃樟素之新配方。 "},{"date":"1986年","title":"綠牡蠣事件","content":"台灣南部海域的牡蠣養殖被廢五金處理的廢棄物所造成的大規模污染。 "},{"date":"1980年代末期","title":"餿水油","content":"不肖業者把養豬餿水提煉成食用油，已經全數流入各地餐飲業和食品業。 "},{"date":"1998-2002年間","title":"黑心米酒","content":"不肖業者私釀米酒並添加工業用「甲醇」作為酒精，造成多人眼睛失明及數十起死亡案例。 "},{"date":"2003年","title":"袋鼠牛肉事件","content":"不肖業者以袋鼠肉、馬肉、海龜肉等低價肉充當牛肉高價販賣"}, {"date":"2004年","title":"壯陽藥咖啡","content":"台灣藝人高凌風代言的「火鳥咖啡」，被檢驗出違法添加壯陽西藥犀利士（英語：Tadalafil） （Tadalafil）成分，已涉偽禁藥刑事案件。 "},{"date":"2004年6月","title":"黑心素食","content":"台北市關懷生命協會在台北市虎林街、吳興街市場採購並送檢21種傳統市售的加工素料食品，衛生署藥物食品檢驗局發現其中有15種攙雜有動物肉品成分，超過送檢種類的70%。之後抽檢市售素料，發現部分素料也攙雜了​​動物成分。其另外有臭豆腐為求快速，先將豆腐浸強酸液幾分鐘，再泡進蝦殼臭水裡，讓蛆群蠕動一整天，就撈起來賣錢。 "},{"date":"2004年11月","title":"超商三明治、沙拉含有超標的生菌數，沙律摻有二氧化硫","content":"統一超商的鮪魚蔬菜雙色三明治，紐奧良辣雞腿三明治，泰式青木瓜沙拉均含有超標的生菌數，泰式青木瓜沙律並檢出摻有二氧化硫。 "},{"date":"2004年","title":"鎘米","content":"行政院農業委員會2005年4月1日公佈藥物毒物試驗所2004年檢測16個地區共241筆稻米樣品重金屬含量，結果發現共計11筆、4.94公頃農田生產的稻米含鎘量超過食米重金屬限量標準，銷燬污染稻穀近3萬公斤。 "},{"date":"2005年","title":"病死豬肉粽、清潔劑梅酒","content":"病死豬肉製成肉粽、進口清潔劑提煉酒精釀造梅子酒……" },{"date":"2005年","title":"黑心澱粉、糯米粉","content":"臺北市的岡泉食品公司把本來用作餵豬的下腳料加工除臭，製成澱粉或者糯米粉後，冒稱是泰國進口糯米粉高價出售給食品加工業。據查被揭發前每月可以賣到四萬斤，銷售三年多，一共賣出上百萬斤，估計已經獲利上億元台幣。市面有售的粽子、麵包、饅頭、湯圓等，都有可能是用黑心糯米粉、小麥粉所做成。 "},{"date":"2005年7月","title":"黑心冬瓜茶","content":"臺北縣樹林（今新北市樹林區為）三俊街​​「東芳」冬瓜茶工廠將冬瓜精（香精）加上糖粉加上防腐劑製成黑心冬瓜茶出售。雖然工廠已經查封，但私下仍有偷偷售賣。這種黑心冬瓜茶的生產工廠內沒有一顆冬瓜，而每天製造數量多達1萬2千包。 "},{"date":"2005年","title":"黑心麵條","content":"黑心麵條衛局檢驗出「雙氧水」市場抽樣調查，衛生單位檢驗出不合格麵製食品。 "},{"date":"2005年7月","title":"滷蛋滷汁含過量防腐劑","content":"臺北市衛生局接獲民眾檢舉，並至濱江市場檢查後，發現一工廠所製作滷蛋的滷汁「防腐劑」含量超逾標準值3倍。 "},{"date":"2005年11月","title":"黑心滷味","content":"使用合成醬油醃製"},{"date":"2005年","title" :"孔雀綠石斑魚事件","content":"已經經過政府部門嚴格檢驗認證合格的石斑魚被檢測出含有\"還原性孔雀石綠\"殘留。負責認證的\"台灣養殖魚產運銷合作社\"在檢驗該養殖場一至兩池養殖池之後就先發給認證標章，但養殖業者魚目混珠，將未經查驗的石斑魚貼上認證標章，再和合格的魚貨一同出貨，而被抽查到殘留孔雀石綠。 "},{"date":"2005年6月","title":"毒鴨蛋事件","content":"據行政院衛生署檢驗發現，彰化縣線西鄉所產鴨蛋「二噁英」含量過高，並牽扯出環保署早已知情，卻未於第一時間下令銷毀鴨蛋。 。 "},{"date":"2005年","title":"餵食實驗用白老鼠的土蝨","content":"詳見：壹週刊第201期封面故事「踢爆餵實驗白鼠恐佈土蝨銷全台」。 2008年10月再度爆發，以病死雞餵食土蝨"},{"date":"2006年","title":"孔雀石綠風暴","content":"據香港媒體報導指出，來自台灣的石斑魚檢出孔雀石綠，漁業署抽檢36件石斑魚樣品，發現有14件不合格，從代謝物中檢出還原型孔雀石綠殘留，引發全民關切。 "},{"date":"2006年","title":"台糖用豬飼料製食品賣13年","content":"臺南檢調發現，台糖用動物用的酵母粉當正常酵母粉製作健素、香健素及健素糖三種健素食品。有消費者責政府玩忽職守，未盡把關之責。 "},{"date":"2007年","title":"假鱈魚∗","content":"賣場使用「油魚」冒充鱈魚，導致消費者腸胃發生不適，肛門排出油份。 。詳見「油魚標籤問題」"},{"date":"2007年9月","title":"鱒魚養殖場使用禁藥","content":"據臺北縣農業局抽檢水產養殖場發現，部分養殖場飼養的鱒魚存有「硝基呋喃」（Nitrofuran）、「氯黴素」等禁藥殘留，惟僅其中一養殖場產品確定流入市面。 "},{"date":"2007年9月","title":"鵝肉含有瘦肉精","content":"行政院衛生署驗出桃園縣新屋鄉永裕鵝場出售之鵝肉，含有高含量的「瘦肉精」。 "},{"date":"2008年2月","title":"樹脂燕窩","content":"據業者披露，有人用甲基矽樹脂加麵粉製作假燕窩，一斤只需一百台幣，但碰水之後馬上會變得像漿糊一樣。 "},{"date":"2008年2月","title":"假魚翅","content":"許多假魚翅（素魚翅）是用綠豆粉、冬粉或魚皮、明膠混合而成，為增加賣相，有些黑心業者還用雙氧水漂白，吃多了會對身體有害。還有一種「冬絲翅」，實際上是用動物膠做的假魚翅。此外，還有麵粉加化學成分，再以機器噴製成的冬絲翅，一大包只要五十元。 "},{"date":"2008年3月","title":"毒茼蒿","content":"臺灣雲林縣二崙村，產地不明的毒茼蒿（被檢驗出含4種違規的劇毒農藥殘留，其中最毒的是致癌和引發抽搐的芬普尼和雙特松（英語：Dicrotophos））毒害當地消費者。 "},{"date":"2008年10月","title":"可導致失明的有毒工業用酒精用來製酒","content":"台中縣太平市（今台中市太平區）一家合法釀酒工廠，將可導致失明的有毒工業酒精假冒食用酒精調製高粱酒、米酒等。 "},{"date":"2008年10月","title":"提神飲料未標示防腐劑","content":"飲料「保力達B」與「維士比」兩款平均每天在台銷售近44萬瓶的飲料，被檢出含有高濃度的防腐劑，但並未標明於瓶身。 "},{"date":"2009年5月","title":"工業防腐劑福爾馬林菜脯","content":"雲林縣水林鄉的一間農產加工廠的菜脯蘿蔔乾，被驗出添加禁用的工業用防腐劑甲醛（「福馬林」）。至少已違法添加「福馬林」達3年以上，年產量約十三萬公斤。包裝強調「台灣生產」，品牌有「汫德度」、「汫川度」、「通好汫度」、「汫狀元度」等多種包裝。 "},{"date":"2009年5月","title":"餵豬飼料米充白米","content":"台北縣發現有糧商與糧倉管理人勾結，將未碾碎的過期公糧偷運出去，當做最新大米販賣，或當做中小學營養午餐用米。至揭露時已經有三千至四千噸過期公糧流入市面。 "},{"date":"2009年7月","title":"涼麵","content":"消基會抽驗大台北地區12家傳統涼麵店及四家超商共16件涼麵，結果，僅全家及OK便利超商的抽檢涼麵則全合格。其餘傳統麵店的12件，及7-ELEVEn「真飽麻醬涼麵」與萊爾富「中華風古早味涼麵」，均被驗出生菌數含量超標；11件來自傳統麵店的涼麵也被檢出大腸桿菌超標。統一超商表示鮮食商品採取三道以上品保，品質安全無虞，但仍將該品項停售，並會送公證單位SGS檢驗，確認結果再恢復生產出貨。 "},{"date":"2009年9月","title":"發黴香菇、死豬肉製作貢丸、花枝丸","content":"已勒令停業的食品加工廠，仍在製作黑心食品。 "},{"date":"2009年11月","title":"臺北故宮毒茶葉","content":"臺北市衛生局抽驗故宮茶葉，發現其中烏龍茶殘留具致癌性之農藥「氟芬隆」（Flufenoxuron）及可能造成神經病變之「愛殺松」，並已要求業者回收下架。 "},{"date":"2009年11月","title":"二噁英鴨事件","content":"繼2005年有毒戴奧辛鴨蛋事件之後，高雄縣又發現有養鴨場遭到“世紀之毒”二噁英污染，立委質疑四年來可能已經有10萬隻毒鴨流入市場。 "},{"date":"2009年11月","title":"上萬公斤致癌的工業用鹽充當食用鹽","content":"桃園環海公司以致癌的工業用鹽（粗鹽）混充食用鹽販售，估計已有數萬包、上萬公斤透過家樂福、大潤發等賣場流入市面。由於事態嚴重，檢方同時通知廿一縣市衛生局及消保單位，採取因應措施。 "},{"date":"2010年6月","title":"黑心油豆腐、幹絲","content":"消基會在抽檢32件市售豆製品時，發現油豆腐中含有防腐劑苯甲酸的比率最高，超過標準，經常食用不但導致肝出問題，還可能引起流口水、腹瀉、心跳加快等症狀。另外幹絲含有過氧化氫殺菌劑過多殘留，可能會導致腸胃癌。 "},{"date":"2010年7月","title":"連鎖店紅茶包含致癌物","content":"據媒體報導指出，「ㄚ好嬸古早味紅茶冰」連鎖飲料舖，遭供應商違法添加具致癌性的人工香料「香豆素」，並經臺灣臺中地方法院判決該供應商應給付相關損失。 "},{"date":"2010年8月","title":"毒檳榔","content":"據媒體報導指出，有部分不良業者於檳榔中，加入「安非他命」等毒品，以達到使食用者上癮的效果"},{"date":"2010年9月","title":"反式脂肪逾標準卻未標示","content":"據臺北市衛生局檢驗指出，部分食品「反式脂肪」標示與產品檢驗值誤差超過法定20％範圍，其中「安佳煙燻乳酪」檢驗出之反式脂肪含量超逾標準值0.2公克。 "},{"date":"2011年3月","title":"台灣本土黑心奶粉","content":"不肖業者以新西蘭奶粉為噱頭，四年來一直製造以動物用的奶粉代替的黑心奶粉。吃下輕則會讓嬰兒腹瀉，嚴重恐影響身體健康。 "},{"date":"2011年","title":"台灣米混碎米","content":"部分不肖糧商進口碎米混合台灣米銷售，有的品質低劣，都是外國的飼料用米混入台灣米。 "},{"date":"2011年5月","title":"校園午餐有瘦肉精與四環素","content":"新北市政府抽驗校園午餐，33件樣品當中，6件被驗出含有瘦肉精、四環素。被驗出瘦肉精的肉品來自雲林縣，農委會、衛生署、雲林縣政府因此遭監察院糾正。 "},{"date":"2011年5月","title":"塑化劑污染食品事件","content":"衛生署查獲飲料食品違法添加有毒塑化劑DEHP，總計有上萬噸的違法起雲劑製成濃縮果粉、果汁、果漿、優酪粉等50多種食物香料，包括多家知名飲料、食品廠商產品在內。 "},{"date":"2011年5月","title":"淡水河毒魚事件","content":"有漁民在明知淡水河水產有害之情況下仍然捕撈（淡水河水產含砷），再運往中央市場批售，不知情的盤商購入後，分送到全台各地的傳統市場。 。 "},{"date":"2011年6月","title":"香精牛奶","content":"一般木瓜牛奶是以單純的鮮奶加入木瓜而成，但店家為將成本降到最低，奶粉中會先加入非常多奶精，再用化工原料攪拌讓它變得濃稠，最後滴入牛奶味道的香精煮成「假牛奶」，而且這樣的配方，人人喝了都稱讚。 "},{"date":"2011年11月","title":"蔬菜殘留農藥超量","content":"新北市衛生局抽驗盒餐工廠蔬果類食材，發現宏遠食品股份有限公司的「芥藍菜」農藥氟芬隆殘留量0.14ppm，高於標準值0.01ppm（Flufenoxuron）。 "},{"date":"2011年12月","title":"竄改過期原料重新販售","content":"據媒體報導指出，烘焙原料進口商竄改西點原料有效期限，重新銷售予多家五星級飯店、餐廳及西點店，牟取暴利；事後並經監察院於2012年5月提案糾正行政院衛生署。 "},{"date":"2012年8月","title":"牲畜奶粉","content":"台紐乳品台灣分公司蓋有「非供人食用」的過期奶粉，被業務員轉賣給號稱連續五年獲食品金牌獎的冠欣食品，及不知情的清涼食品和亞世佳食品公司，再製成羊、牛奶、調味乳和兒童奶粉，賣到全國各地的早餐店等供人食用，約有十公噸黑心奶粉流入市面，這些遭淘汰的過期奶粉，對人體健康一定有影響。 "},{"date":"2013年5月","title":"毒醬油、澱粉","content":"據媒體報導指出，部分自助餐店、攤販及餐廳使用的「雙鶴醬油」含有之「單氯丙二醇」超標。市售之粉圓、板條等產品，遭不當添加工業用黏著劑「順丁烯二酸酐」統一、愛之味、開喜(德記洋行)誤用參了工業級防腐劑EDTA-Na2的原物料製成甜點、飲品。 "},{"date":"2013年6月","title":"變造效期賣過期粽","content":"據臺南地檢署調查發現，台糖、愛買、桂冠等知名食品公司委託下游嘉品、禹昌公司製作的粽子，被查出有的是變造日期的過期粽。 "},{"date":"2013年8月","title":"以偽藥供高屏地區石斑魚養殖業者","content":"調查局航業調查處高雄站查獲屏東石斑魚養殖業者，涉嫌將工業用化學藥劑製作動物用偽藥，賣給高屏地區不知情的石斑魚養殖業者，謊稱藥物具有消炎和殺菌效果，獲取暴利上千萬元。 "},{"date":"2013年8月","title":"毒餐盒流竄市面","content":"據臺中市太平區皇冠特殊印刷公司離職員工披露，該印刷廠於生產過程中，涉嫌要求員工以有毒的「甲苯」擦拭紙容器油汙，多家知名連鎖餐飲業者委製紙餐盒疑遭波及。 "},{"date":"2013年8月","title":"紅薏仁檢出黃麴毒素","content":"食藥署日前在紅麴米、紅麴酵素錠、紅薏仁等3件食品中，檢出過量橘黴素（英語：Citrinin）、黃麴毒素等，檢驗不合格的廠商有甲好生技、華順貿易等，不但不能養生恐會致癌，已勒令下架。 "},{"date":"2013年8月","title":"胖達人手感烘焙店","content":"該店之廣告標榜「天然酵母，無添加人工香料」；但製作歐風臺式麵包時，摻入人工合成製造出的香精。經香港Keith English Cottage面簿粉絲專業版主發文質疑。 "},{"date":"2013年8月","title":"山水米以劣質米充優質米","content":"行政院農委會農糧署依民眾檢舉調查證實，泉順食品公司標榜台灣產的山水佳長米，一粒台灣米都沒有，標示屬國家標準三等米，實為最劣的「等外米」等級，甚且該公司兩年半被抓包18次，然事發後卻僅能輕微罰款。 "},{"date":"2013年8月","title":"米苔目","content":"新北市政府衛生局在板橋區南興路日新食品行發現一件「米苔目」，被檢出苯甲酸。 "},{"date":"2013年9月","title":"中秋節應景食品","content":"衛生福利部食品藥物管理署公佈各縣市衛生局針對中秋節應景食品抽驗結果，包括：1件鹹蛋黃檢出苯甲酸、1件金針二氧化硫超量、11件豆干過氧化氫殘留或苯甲酸超量，1件鮭魚切片檢出食用色素5號與外包裝標示不相符，1件免洗餐具二氧化硫超量。 "},{"date":"2013年10月初","title":"連鎖漢堡店銷售之馬鈴薯類商品含致毒物質「龍葵鹼」","content":"摩斯漢堡（臺灣）銷售的「金黃薯」，因消費者吃了後嘴巴出現發麻情形，經臺中市衛生局抽驗結果，4日公佈含有「配醣生物鹼」（包括龍葵鹼和卡茄鹼，常見於「茄科植物」），且含量高達1496ppm，超過國際標準值的10倍（世界衛生組織對馬鈴薯生物鹼的規範標準，每公斤馬鈴薯含龍葵鹼必須在20至100ppm以內，毒素煮熟也無法降低含量），業者已全部下架。 "},{"date":"2013年10月16日","title":"食用油添加低成本葵花油及棉籽油混充，且還添加銅葉綠素調色","content":"主條目：2013年台灣食用油造假事件大統長基食品廠股份有限公司公司大統黑心油事件中，衛生局調查發現，低成本油幾乎都以棉籽油為主，並查扣到向中國進口棉籽油的進貨、報關單據。如「大統特級橄欖油」標榜百分之百西班牙進口特級冷壓橄欖油製成，強調100%特級橄欖油、「特級初榨橄欖油（Extra virgin olive oil）」等對外銷售，添加低成本葵花油（從葵花籽中提取）及棉籽油（棉花籽提取）混充，含量遠不到50％。經查扣膏狀不明添加物，業者辯稱是「銅葉綠素」，卻提不出證明，彰化地檢署與彰化縣衛生局食品衛生科，認為業者恐觸犯食品衛生管理法、刑法詐欺罪以及摻偽罪（可處3年徒刑），已要求業者將特級橄欖油等相關產品下架，工廠內負責生產特級橄欖油的生產線也暫停。 1970年代，董事長高振利就開始就一直以低價棉籽油混高級油牟利。大統長基特級橄欖油遭檢舉不純，高振利16日以100萬元交保，17日他出面向消費者致歉，坦承內部控管不嚴，但強調添加「銅葉綠素」對人體無害。大統涉嫌欺騙消費者，所謂的特級橄欖油是用部分的橄欖油加上廉價的棉花籽油，再加入銅葉綠素調色，且已經賣了7年之久，吃多肝腎會出問題。彰化衛生局技士許婉貞銅說：「葉綠素是規定只能放在泡泡糖還有食品，油脂是不能使用的。」「富味鄉」公司3年內將至少6成，約2600公噸棉籽油調和內銷，卻毫無標示。頂新集團採購大統油品再包裝出售，大統董事長高振利稱：「賣給頂新的油品是參雜多種油品的混油」，且頂新高層知情未報。銅葉綠素禁止放在油中的原因，可能和油脂日常的攝取量較高有關。因為食用油若摻有銅葉綠素，高溫加熱後，會釋出銅加速油脂氧化，銅攝取過量恐造成肝腎負擔。 "},{"date":"2013年11月12日","title":"粉圓、魚板、濕海帶、涼麵等違規使用著色劑「銅葉綠素」、「銅葉綠素鈉」", "content":"衛福部追查發現「銅葉綠素鈉」下游廠商億元新流向，違規添加粉圓、魚板、濕海帶、統一超商涼麵等7款食品，恐早被民眾吃下肚。衛生福利部食品藥物管理署發現有100公斤流向添加物大廠「億元公司」，億元製成液狀添加物後，再流​​向尚宏的粉圓、洺輝食品的魚板、蘭揚的濕海帶、新城國際實業的濕海帶、陸仕瑞芳廠的涼麵5款食品。陸仕是7-Eleven的涼麵、炒麵代工廠。廠方表示，當時不知買到的是「銅葉綠素鈉」，也不知道這不能添加於麵體。根據WHO報告指出，銅葉綠素鈉中的銅是相當穩定的，不容易釋放出來。但是，銅葉綠素鈉在100度攝氏溫標煮沸其結構會逐漸被破壞，因此對於銅代謝有問題的病人可能是較敏感的人群。 "},{"date":"2013年11月20日","title":"幾乎所有知名大廠外購之「麥芽糊精」","content":"上游廠商以陸貨混充" },{"date":"2013年11月20日","title":"6成鮮奶含違法禁藥","content":"國內前3大品牌，市佔率合計超過6成的味全、統一、光泉無一倖免，鮮奶中都殘留抗生素等來自乳牛的治療用藥，但後來檢驗結果證實這件事是烏龍事件。 "},{"date":"2014年2月26日","title":"鼎王麻辣鍋湯頭由大骨粉、雞湯塊混製","content":"知名餐飲集團「鼎王麻辣鍋」遭員工報料湯頭竟是由味精、大骨粉等10多種粉末調製而成，且被驗出重金屬成份，事後鼎王發出聲明，承認使用了雞湯塊，但也的確有加入蔬果熬煮，並指出從未標榜湯頭是天然。 "},{"date":"2014年4月1日","title":"雞蛋殘留抗生素","content":"行政院農業委員會和衛生福利部食品藥物管理署聯合稽查小組2月共針對54件雞蛋做全面的安全大稽查，結果驗出2件不合格，其中「偉良牧場」檢出殘留抗生素氟甲磺氯黴素和脫氧氫四環素（即多西環素），且供應給7-11統一超商的2萬4000顆問題茶葉蛋已全賣光；另一家「俊宗牧場」生產的問題蛋，驗出驅蟲藥乃卡巴精（英語：Nicarbazin），則主要供應「國軍」食用。但農委會及食藥署卻未立即公佈。林口長庚紀念醫院腎臟科醫師顏宗海表示，氯黴素具骨髓毒性，濃度高時，可能引發再生性不良貧血，甚至有致血癌疑慮；體質敏感者，也可能因此引發蕁麻疹、氣喘等過敏反應。他擔憂，雖然雞蛋殘留濃度不高，但茶葉蛋全經帶殼久滷，同一鍋，反覆加水熬煮，如果有殘留，難保不會交叉污染，甚至累積。脫氧氫四環素毒性相對低，但醫師提醒，仍可能誘發過敏反應，噁心、嘔吐等，尤其8歲以下嬰幼兒和孕婦更不宜接觸，否則可能造成沈積、牙齒變色。顏宗海指出，雞蛋殘留抗生素，多半因為雞農未等待病雞的停藥期滿，即趕著出貨惹禍，呼籲農政單位應加強輔導農民正確用藥，且一旦檢驗確認有問題，就應該立即對外公佈，避免民眾繼續把有問題的雞蛋吃下肚。 "},{"date":"2014年4月9日","title":"黑心牛、羊、豬肉，注射「保水劑」增重一倍","content":"高雄檢警2013年11月接獲線報查出，高雄湖內區「農正鮮」公司涉嫌將牛、羊肉填充大量保水劑加水按摩後冷凍販賣，使牲畜重量增加至少一倍，再販售給國軍食用，從中牟取暴利，檢警昨兵分39路，大舉搜索「國軍副食供應中心」、全國國軍26處「副食品供應站」、下游廠商工廠等39處所，並約談6人到案，聲押「農正鮮」負責人翟自屏，其他業者（高雄將源實業負責人謝美紅、台南樂騏食品陳水金）分別以20至30萬元交保候傳，法院中午裁定翟自屏交保50萬元。 9日，衛生福利部食品藥物管理署官員則指出，「保水劑一般指綜合磷酸鹽，通常作為肉製品如貢丸等的結著劑，增加口感和塑形，每公斤肉品可添加3公克，然而此案並非在肉品加工時添加，而是為了增加鮮肉重量而添加，恐有詐欺罪嫌（詐騙），衛生局可依違反《食品衛生管理法》開罰3到300萬元」。 9日，新光吳火獅紀念醫院腎臟科醫師江守山提醒，國內有250萬人有腎功能不全（慢性腎髒病）的問題，綜合磷酸鹽的過量攝取，將使磷無法排泄，導致體內鈣磷比例失衡，鈣無法吸收，骨質疏鬆，還會造成高血磷症（英語：高血磷症）及冠狀動脈鈣化（冠狀動脈性心臟病、動脈粥樣硬化），血管狹窄或阻塞，因此建議腎功能不全者應多攝取碳酸鈣食物如豆腐，有利磷排出，不過需多喝水，避免結石。 10日，高雄檢警查獲高雄「農正鮮」公司，為旗下肉品添加保水劑，讓重量增加一倍，賣給國軍以及下游廠商長達7年，400多萬公斤、獲利6億5000多萬。 10日，腎臟科醫生江守山表示，世界衛生組織建議人體血液中的「磷濃度」不要超過每公升4.9毫克，過量攝取可能誘發冠狀動脈心臟病、血管鈣化、骨質疏鬆，嚴重恐導致大腸癌。本案因國軍食勤士官兵反映農正鮮賣出的牛、羊肉品久煮仍紅，肉很容易散掉，加上檢察官羅水郎接獲線報，實際到市場訪價後發現，農正鮮的肉品進價每公斤220元，卻以每公斤130元的超低價標得國軍合約，等於倒貼賣肉，根本不敷成本。 10日，臺北市政府衛生局食藥處處長邱秀儀表示，保水劑屬結著劑或品質改良劑，可使用於加工食品，但並未核准使用於生鮮肉品，違規填充過量保水劑的廠商有等3家，經查北市學校午餐自2014年2月開學至今，共有26家學校曾使用樂騏食品公司之豬肉加工品（豬排、咕咾肉等），為進一步釐清上游業者有無在生鮮豬肉中違法添加保水劑，衛生局已立即移請台南市政府衛生局查察，也會配合檢調單位調查。 11日，檢警偵辦「農正鮮」公司將肉品灌水增重賣給國軍，發現國軍早知農正鮮提供肉品有問題卻仍續約，疑有軍商勾結，另辦案人員意外發現，有部分灌水「豬肉絲」，販售到台南某國小營養午餐，恐危及學童健康，正清查其他問題肉品流向，並將傳喚軍方人員說明。此外，「農正鮮」公司涉嫌於新鮮及加工肉品內，超量添加保水劑、富特膠及羿鮮紅複方食品添加物，部分「農正鮮」代工灌水的肉品，由「樂騏」公司賣到『自助餐店』及『國小營養午餐』。 「農正鮮」另自2013年起提供57萬公斤灌水肉給國軍，因解凍滲水率逾百分之五被軍方裁罰100次，但複檢都合格，共被罰款6萬多元。腎臟科醫生江守山指出，孩童食入過多保水劑會阻礙鈣吸收。另「肉品增色劑」常含硝酸鹽，急性中毒會引發藍血病，導致呼吸困難對孩童傷害更大。 12日，桃園縣政府衛生局追查發現，桃園縣有7家團膳業者購買「農正鮮」公司肉品，再供應至縣內48所國中、小學，以及縣內台北監獄、桃園監獄、龍潭女子監獄及國軍副食品供應中心，恐有2萬3千多名師生把問題肉品吃下肚。 "},{"date":"2014年2月13日及4月16日","title":"工業漂白劑漂白豆芽","content":"2月13日，台南市仁德區一間工廠被查出以俗稱「保險粉」的工業用連二亞硫酸鈉和漂白劑次氯酸鈉浸泡豆芽漂白、保鮮。 4月16日，又再查出苗栗市一間工廠同樣以「保險粉」浸泡豆芽漂白，且黑心豆芽已販售長達30年之久。 "}]